
/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Tipus de lletra"; ObjectID = "100020"; */
"100020.ibExternalAccessibilityDescription" = "Tipus de lletra";

/* Class = "NSMenuItem"; title = "Ítem 1"; ObjectID = "100023"; */
"100023.title" = "Ítem 1";

/* Class = "NSMenuItem"; title = "Ítem 2"; ObjectID = "100024"; */
"100024.title" = "Ítem 2";

/* Class = "NSMenuItem"; title = "Ítem 3"; ObjectID = "100025"; */
"100025.title" = "Ítem 3";
